module.exports = {
    "/course/explore": {
        "categoryId": {
            "1": {
                "title": "税务师考试培训_税务师培训网校_税务师网络培训机构",
                "description": "BT学院推出税务师考试培训课程，包括税务师冲刺班、零基础速成班、通关班，根据不同考生的需求推荐不同的培训班别，科学备考，祝您轻松过关。税务师培训机构哪家好，推荐BT学院。",
                "keywords": "税务师考试培训,税务师培训网校,税务师网络培训机构,税务师考试培训机构排名,税务师培训机构哪家好,税务师考试培训中心"
            },
            "3": {
                "title": "注册会计师培训_注册会计师培训机构_注册会计师培训网校-BT学院",
                "description": "注册会计师培训机构哪个好？BT学院为广大学员量身定制，结合零基础，上班族，复习时间少等不同基础的考生提供多样化的学习班，培训效果显著得到了广大学员的认可。",
                "keywords": "注册会计师培训,注册会计师培训机构,注册会计师培训班,CPA考试培训,CPA考试培训学校,注册会计师培训多少钱"
            },
            "7": {
                "title": "注册会计师BT小班_注册会计师培训网课哪个好-BT学院",
                "description": "注册会计师CPA考试网上培训由BT学员注册会计师CPA考试辅导名师主讲，注会CPA考试高通过率，培训班别满足不同学员需求，BT学院小班为你赋能过关。",
                "keywords": "注册会计师小班,注册会计师培训网校哪个好,CPA考试培训网课哪个好"
            },
            "19": {
                "title": "CFA考试培训_CFA考试培训机构_CFA考前冲刺班-BT学院",
                "description": "BT学院CFA考试培训班分为CFA一级培训、CFA二级培训、CFA三级培训。直播+录播教学，名师1对1答疑辅导，三个阶段带你通过CFA。",
                "keywords": "CFA考试培训,CFA考试培训机构,CFA考试培训班,CFA考前冲刺班,CFA培训费用,CFA培训"
            },
            "22": {
                "title": "注册会计师六神班_注册会计师培训机构排行榜-BT学院",
                "description": "注册会计师培训机构排行榜首BT学院，提供的注册会计师六神班诞生了多名一次性通关学霸。想高效过关、享受一对一专属服务就选择BT学院，全程直播，全程陪伴。",
                "keywords": "注册会计师六神班,注册会计师考试培训价格,注册会计师考试培训课程,注册会计师培训机构排行榜"
            },
            "27": {
                "title": "注册会计师综合班_注册会计师报什么班好-BT学院",
                "description": "注册会计师报什么班好？BT学院注会综合班课程适合这样的你：学习时间少没有学习氛围、基础薄弱、认可BT学院学习方法、想高效过关取证，欢迎来BT学院！",
                "keywords": "注册会计师报什么班好,注册会计师通过率怎么样,注册会计师报班多少钱"
            },
            "30": {
                "title": "法考培训_法考培训机构_司法考试培训中心-BT学院",
                "description": "BT学院法考培训推出法考全程班、客观题班、主观题班，满足不同学员的需求。全国法考通过率并不高，但BT学院法考通过率居高不下。司法考试培训机构哪家好，推荐BT学院。",
                "keywords": "法考培训,法考培训机构,司法考试培训中心,法考培训机构排行榜,司法考试培训机构排行榜,司法考试培训机构哪个好"
            },
            "50": {
                "title": "会计继续教育_会计继续教育培训中心_会计考证培训机构-BT学院",
                "description": "BT学院提供会计继续教育，凭借专业雄厚的师资力量培养数万会计从业专业人才。会计考试培训机构哪家好，BT学院机构经过不断的发展与升级，完善的会计教育体系得到了广大学员的认可。",
                "keywords": "会计继续教育,会计继续教育培训中心,会计网络培训机构,会计考证培训机构,会计考试培训机构哪家好"
            },
            "51": {
                "title": "理财课程培训_理财培训班_理财培训机构-BT学院",
                "description": "学理财就在BT学院艾财，学得会的理财课！14天轻松入门理财，拥有睡后收入。BT学院理财培训适合所有想要赚钱提高自己生活质量的人。",
                "keywords": "理财培训,理财培训班,理财培训机构,理财投资培训课"
            },
            "133": {
                "title": "中级会计师培训_中级会计培训中心_中级会计职称培训机构-BT学院",
                "description": "BT学院推出中级会计师培训课程，包括中级会计全程班、速成班、提分班、微课班，不同需求推荐不同的培训班别，科学备考，祝您轻松过关。中级会计职称考试培训机构哪家好，推荐BT学院。",
                "keywords": "中级会计师培训,中级会计培训中心,中级会计职称培训机构,中级会计考试培训,中级会计考试培训机构"
            },
            "141": {
                "title": "注册会计师冲刺班_注册会计师考试培训哪里好-BT学院",
                "description": "注册会计师考试培训哪里好？BT学院注册会计师冲刺班高效通过，零基础学院也可报。 2019年BT学院累计带出一年过6科学院80余人，全国注册会计师考试六神成绩榜单查看。\n",
                "keywords": "注册会计师冲刺班,注册会计师考试培训哪里好,注册会计师考试培训视频"
            },
            "142": {
                "title": "考研培训_考研培训机构_考研培训网校-BT学院",
                "description": "考研培训机构哪家好？BT学院学霸传经、高效应试，主攻重点加强应试能力，四轮学习渐进提升，拯救被书山淹没的你。",
                "keywords": "考研培训,考研培训机构,考研培训班,考研培训网校,考研辅导机构"
            },
            "143": {
                "title": "考研网课机构哪个好_考研课程哪个网课比较好-BT学院",
                "description": "考研课程哪个网课比较好？考研比较厉害的培训机构当属BT学院，直播课堂、在线社群，老师学生高效互动，告别孤军奋战。录播无限回放，方便多次复习。",
                "keywords": "考研网课机构哪个好,考研课程哪个网课比较好,考研课程在哪儿买"
            },
            "144": {
                "title": "中级会计考试培训全程班_中级会计职称培训多少钱-BT学院",
                "description": "\nBT学院2020年中级会计职称全程班：名师授课、全程直播、全套资料。购买专享好礼：中级会计职称考试电子资料大礼包、在线APP题库，祝您考试顺利通关。\n",
                "keywords": "中级会计考试培训全程班,中级会计职称培训多少钱,中级会计考试报班"
            },
            "155": {
                "title": "会计实务操作培训_会计实务操作培训机构-BT学院",
                "description": "BT学院才鲸学院提供会计实务操作培训班、税收筹划实务专题班、会计主管培训班、会计实操小白训练营、企业财务高管训练营等。",
                "keywords": "会计实务操作培训,会计实务操作培训机构,会计实操视频教程,会计实操做账教程,会计主管培训课程"
            },
            "156": {
                "title": "审计实操培训_审计实战培训班_审计实操培训网校-BT学院",
                "description": "审计实战培训机构哪家好？BT学院为广大学员提供最优质审计实操培训课，高质量的课程视频以及贴心的教学服务获得业界好评。",
                "keywords": "审计实操培训,审计实战培训班,审计实操培训网校"
            },
            "166": {
                "title": "法考客观题怎么学_法考客观题刷题_法考客观题冲刺-BT学院",
                "description": "法考客观题怎么学？BT学院法考客观题抢分冲刺班，1V1备考指导、重点突破、应试为王，解决法考四大难题。戳这里免费试听法考公开课。",
                "keywords": "法考客观题刷题班,法考客观题抢分,法考客观题冲刺,法考客观题培训,法考客观题讲义"
            },
            "171": {
                "title": "初级会计培训_初级会计职称培训机构_初级会计培训中心-BT学院",
                "description": "BT学院推出初级会计职称培训课程，包括初级会计串讲班、押题班、考前冲刺班、刷题班、抢分班，根据不同考生的需求推荐不同的培训班别科学备考，祝您轻松过关。",
                "keywords": "初级会计培训,初级会计职称培训机构,初级会计培训中心,初级会计职称考试培训,初级会计职称培训费用,初级会计培训班网课"
            },
            "174": {
                "title": "初级会计培训课程_初级会计培训班网课-BT学院",
                "description": "考会计初级网课哪个最靠谱？市面培训机构很多，服务上，BT学院做的更加出色，在老学员中拥有超高的口碑，真正的做到以学员角度出发，一切为了学员，以最低的价格帮助考生高效通关！\n\n",
                "keywords": "初级会计培训课程,考会计初级网课哪个最靠谱,初级会计培训班网课"
            },
            "187": {
                "title": "法考主观题怎么备考_法考主观题培训班_法考主观题培训机构-BT学院",
                "description": "法考主观题怎么备考？BT学院法考主观题培训班兼顾主观题备考，快速通关。解决法考四大难题。戳这里免费试听法考公开课。",
                "keywords": "法考主观题怎么备考,法考主观题培训班,法考主观题培训机构"
            },
            "189": {
                "title": "MPAcc培训哪家好_MPAcc教育培训机构-BT学院",
                "description": "MPAcc培训哪家好？BT学院MPAcc培训班覆盖基础巩固、强化专题、考点串讲、真题精讲、模考押题，市面上少有的真正高分老师阵容全程答疑。",
                "keywords": "MPAcc培训哪家好,MPAcc教育培训机构,MPAcc培养方案,MPAcc培养目标,MPAcc培训报名"
            },
            "206": {
                "title": "会计实操培训_会计实操培训机构_会计实操培训网校-BT学院",
                "description": "会计实操培训机构哪家好？选择BT学院学习打造财会人进阶财务经理的实操基础和职场软实力，升职加薪、快人一步！",
                "keywords": "会计实操培训,会计实操培训机构,会计实操培训网校"
            },
            "207": {
                "title": "金融教育培训_金融实操培训机构-BT学院",
                "description": "BT学院金融实操培训主要分为CFA培训和保荐人培训两大类，金融实操培训包含零基础班、极速拿证班、全程班、冲刺班、通关班等。高端定制满足不同学员的需求。",
                "keywords": "金融教育培训,金融实操培训机构,金融教育培训机构,金融实操培训班,金融培训,金融培训机构有哪些"
            },
            "208": {
                "title": "保荐代表人资格考试培训_保荐代表人培训机构_保荐代表人培训网课",
                "description": "BT学院保荐代表人资格考试培训班主要有全程班、通关班、保过班、冲刺班等。可根据自己的需求试听、选择课程，BT学院高通过率助你解决保代备考四大难题。",
                "keywords": "保荐代表人资格考试培训,保荐代表人培训机构,保荐代表人培训网课,保荐代表人培训班，保荐代表人培训视频,保荐代表人培训费用"
            },
            "209": {
                "title": "法律课程培训班_法律职业资格培训机构-BT学院",
                "description": "BT学院法律职业资格培训主要分为法考培训和法硕培训两大类，是目前国内法律职业考试通过率较高的培训机构。课程针对性强、满足不同学员的需求。",
                "keywords": "法律课程培训班,法律职业资格培训机构,法律职业资格培训中心,法律职业资格培训网校"
            },
            "219": {
                "title": "法考教材哪个比较好_法考教材推荐-BT学员",
                "description": "法考教材哪个比较好？法考教材推荐BT学院，覆盖95%高频考点，把握重点，针对性突破提高，独家秘诀化难为易，做题技巧大点拨。",
                "keywords": "法考教材哪个比较好,法考教材推荐,法考教材在哪里买"
            },
            "222": {
                "title": "注册会计师教材电子书_注册会计师考试题库下载-BT学院",
                "description": "BT学院注册会计师考试资料栏目提供注册会计师教材大礼包、注册会计师考试题库、CPA战略题库、CPA税法题库、CPA审计题库等内容。BT学院教材资料库祝您一战通关。",
                "keywords": "注册会计师教材电子书,注册会计师考试题库下载,注会考试资料下载"
            },
            "223": {
                "title": "初级会计职称考试教材大礼包-BT学院",
                "description": "考初级会计职称需要用到的教材电子版下载，教材大礼包尽在BT学院。BT学院2020年初级会计21天突破初级教材大礼包，帮助学员备考效率提升60%，相当于复习了一遍教材。",
                "keywords": "初级会计职称考试教材,初级会计职称考试资料,初级会计培训教材下载"
            },
            "278": {
                "title": "春田读书会_女性气质培养必修课_金融小白必修课-BT学院",
                "description": "BT学院名师用自己沉淀的人生阅历帮你筛选出9部经典好书，给自己一个成长的机会，成为高情商、会理财、气质佳、不怕老的优质女人。",
                "keywords": "春田读书会,女性气质培养必修课,金融小白必修课"
            },
            "287": {
                "title": "法硕培训_司法考试培训_法律硕士培训机构",
                "description": "法律硕士培训机构哪家好？BT学院法硕实力师资，实战经验丰富。全程伴学：巩固基础、高效带背、真题串讲、冲刺押题，助学员攻克法硕一站通关。",
                "keywords": "法硕培训,司法考试培训,法律硕士培训机构,法律硕士培训班"
            },
            "303": {
                "title": "资产评估师考试培训_资产评估师培训网校_资产评估师考试培训机构-BT学院",
                "description": "BT学院资产评估师考试培训课程包括：速成班、联报班和BT小班。学员可以根据自身需求针对性的报班。资产评估师培训哪家好，推荐BT学院。",
                "keywords": "资产评估师考试培训,资产评估师培训网校,资产评估师考试培训机构,资产评估师培训哪家好,资产评估师培训费用"
            },
            "310": {
                "title": "理财课程培训_理财课程培训机构_理财课程培训班",
                "description": "BT学院理财培训课程：零存款到拥有人生第一个100万从这里开始。建立目标，滚动雪球，避免理财误区。",
                "keywords": "理财课程培训,理财课程培训机构,理财课程培训班"
            },
            "311": {
                "title": "基金初级实操课_股票初级训练营-BT学院",
                "description": "BT学院基金、保险、股票训练营联报班，财富利器，成就理财赢家。学完即用的理财技能、踏上财富自由的快车道。",
                "keywords": "基因初级实操课_股票初级训练营,课程培训哪个好,理财初级培训,理财初级入门知识"
            },
            "313": {
                "title": "考研英语培训班哪个好_考研英语培训-BT学院",
                "description": "考研英语培训班哪个好？BT学院考研英语培训班分为全程突破班、通关班、保过班，学院可根据自身需求选择不同的培训班，BT学院高效培训助你顺利搞定考研英语。",
                "keywords": "考研英语培训班哪个好,考研英语培训,考研英语培训课程"
            },
            "314": {
                "title": "考研数学辅导哪家好_考研数学培训-BT学院",
                "description": "研数学辅导哪家好？BT学院考研数学培训覆盖基础巩固、强化专题、考点串讲、真题精讲、模考押题，市面上少有的真正高分老师阵容全程答疑。",
                "keywords": "考研数学辅导哪家好,考研数学培训,考研数学怎么备考"
            },
            "315": {
                "title": "考研政治网课哪个好-BT学院",
                "description": "考研政治网课哪个好？2021年考研全程班由BT学院考研压中40分大题的老师授课，7轮进阶式复习，助你轻松70+。",
                "keywords": "考研政治网课哪个好,考研政治网校推荐"
            },
            "324": {
                "title": "MBA考试培训_MBA考前辅导培训班_MBA考试培训机构-BT学院",
                "description": "MBA考试培训机构-BT学院清华、人大、中财等名校老师授课，过来人更懂学生！市面上少有的真正高分老师阵容。",
                "keywords": "MBA考试培训机构,MBA考前辅导培训班,MBA考试培训,MBA考前辅导"
            },
            "325": {
                "title": "MBA辅导哪个比较好-BT学院",
                "description": "MBA辅导哪个比较好？基础一般，自制力较差，希望高分冲刺的同学BT学院是最好的选择。BT学院MBA考前辅导班助你高效复习，掌握做题技巧，顺利通关考试。",
                "keywords": "MBA辅导哪个比较好,MBA初试技巧,MBA初试经验"
            },
            "337": {
                "title": "CPA考点通真题练习_CPA考点解析-BT学院",
                "description": "BT学院CPA考点解析栏目为您提供CPA考试经验、备战技巧、答题方法等内容。为广大考生提供CPA解题思路，帮助考生顺利通关。",
                "keywords": "CPA考点通,CPA真题练习,CPA考点解析"
            },
            "338": {
                "title": "中级会计考试培训速成班_中级会计师培训考试-BT学院",
                "description": "中级会计职称考试报什么班好？BT学院2020年中级会计师培训速成班：21天速成中级会计60分，重点难点章节精讲、考前冲刺、抢分50人小班。往届速成班过关学员好评100%。",
                "keywords": "中级会计考试培训速成班,中级会计师培训考试,中级会计职称班什么班"
            },
            "339": {
                "title": "注册会计师私教班_注册会计师私教班多少钱-BT学院",
                "description": "注册会计师培训班多少钱？注册会计师私教班培训课程适合这样的你：零基础、在职上班族想升职加薪、想高效快速过关拿证，决心拿下CPA证书，推荐你报BT学院注册会计师私教班。",
                "keywords": "注册会计师私教班,注册会计师私教培训,注会私教培训服务,CPA私教培训机构"
            },
            "356": {
                "title": "基金中级实操课_股票中级训练营-BT学院",
                "description": "BT学院艾财学堂理财实操课，让人人学会理财。真实案列分析与理论知识结合，在实战中总结经验，稳步提升。",
                "keywords": "基金中级实操课_股票中级训练营,理财培训机构哪个比较好,理财中级培训"
            },
            "362": {
                "title": "ACCA培训_ACCA培训机构_ACCA考试培训班-BT学院",
                "description": "BT学院ACCA培训机构推出多种类型的课程，包括ACCA小班、ACCA联报班，适合不同基础不同需求的学员选择，旨在为学员提供优质的课程服务一站通关。",
                "keywords": "ACCA培训,ACCA培训机构,ACCA考试培训班,ACCA考试培训,ACCA培训机构哪家好,ACCA培训费用"
            },
            "383": {
                "title": "中级会计考试培训提分班_两年通关保障-BT学院",
                "description": "BT学院中级会计提分班：享两年通关保障，当期不过第二年免费重修对应科目全程班。点击查看BT学院中级会计职称高分榜。",
                "keywords": "中级会计考试提分,中级会计职称考试通过培训,中级会计考试培训报班多少钱"
            },
            "387": {
                "title": "税务师考试培训速成班_税务师考试培训哪家好-BT学院",
                "description": "BT学院推出税务师考试速成培训班，适合零基础、在职上班族下定决心短期速成高效取证的学员。税务师考前冲刺培训哪家好，推荐BT学院。",
                "keywords": "税务师考试培训速成班,税务师考试培训哪家好"
            },
            "390": {
                "title": "税务师考试冲刺攻略_税务师考试冲刺培训班-BT学院",
                "description": "BT学院推出税务师考试冲刺培训班，适合有基础但不牢固需要考前冲刺、想考中级会计或注册会计顺便过税务师的同学。税务师考前冲刺培训哪家好，推荐BT学院。",
                "keywords": "税务师考试冲刺攻略,税务师考试冲刺培训班,税务师考试冲刺班"
            },
            "397": {
                "title": "CFA培训机构推荐_CFA一级备考-BT学院",
                "description": "CFA培训机构推荐哪家好？CFA一级考试如何备考？如何快速通过拿证？BT学院名师指导、专题强化训练、直播+录播教学、附赠全套资料。",
                "keywords": "CFA培训机构推荐,CFA培训机构哪家好,CFA一级备考"
            },
            "398": {
                "title": "CFA培训网校哪家好_CFA考前培训班-BT学院",
                "description": "CFA培训网校哪家好？BT学院可以免费预约试听，随时报名。精品课程、备考资料、学习计划更多CFA培训相关信息请关注BT学院。",
                "keywords": "CFA培训网校哪家好,CFA考前培训,CFA考前培训班"
            },
            "399": {
                "title": "CFA培训费多少钱_CFA考前冲刺班-BT学院",
                "description": "CFA培训费多少钱？BT学院明星老师助你一年半通过CFA一二三级！急速持证计划，三年内无限次重修。",
                "keywords": "CFA培训费多少钱,CFA考前冲刺班,cfa考试培训的机构有哪些"
            }
        }
    },
    "/download-page": {
        "title": "BT学院APP下载-BT学院",
        "description": "BT学院开发的APP是专门服务于用户，为用户提供上课、复习、练习、题库、答疑的综合型服务软件。直播课堂+录播回放+班级管理+助教答疑+智能题库，百万学员下载，学习交流更便捷！",
        "keywords": "BT学院APP,BT学院APP下载,手机听课APP,手机学习APP"
    },
    "/group": {
        "title": "财经论坛_财经考试论坛_财经学习网站-BT学院",
        "description": "BT学院圈子社区为考试学员提供专业的学习交流平台：注册会计师考试交流、会计职称考试交流、税务师考试交流、考研交流、法考交流、会计实操交流等等相关行业话题。",
        "keywords": "财经学习网站,财经学习论坛,财经教育学习论坛,财经论坛,财经考试论坛"
    },
    "/article": {
        "title": "在线财经教育资讯_财经执业培训资讯-BT学院",
        "description": "BT学院在线财经教育资讯频道每日提供注册会计师、会计职称考试、税务师考试、司法考试等最新知识热点资讯内容，解读备考技能、最新政策、新闻热点，应有尽有！",
        "keywords": "在线财经教育资讯,财经职业培训资讯,财经培训行业资讯,财经教育培训新闻"
    },
    "/article/category/relation": {
        "title": "会计考试培训课程_会计职称考试培训视频_会计证书培训班-BT学院",
        "description": "BT学院会计职称考试培训视频专栏为您免费提供会计证书培训视频课，课程时间、课程详情、课程安排、授课老师都可来专栏详细了解。",
        "keywords": "会计考试培训课程,会计职称考试培训视频,会计证书培训班,会计继续教育\r\n培训课,会计职称考试培训课程"
    },
    "/article/category/default": {
        "title": "会计职称考试攻略_在线财经教育行业资讯-BT学院",
        "description": "BT学院会计职称考试攻略专栏为大家提供考前冲刺攻略、备考计划、考试技巧、押题库、通关秘诀等。名师团队绝密押题、学霸学员经验分享，助学员顺利通关考试。",
        "keywords": "会计职称考试攻略,中级会计师培训资讯,注册会计师备考心得,税务师考前冲刺,司法考试备考攻略"
    },
    "/article/category/news": {
        "title": "学院新闻_企业资讯-BT学院",
        "description": "BT学院新闻专栏每日更新学院最新动态，记录企业大事迹、革新动态。从这里可以了解到学院领军团队奋斗史、企业成功事迹点滴。",
        "keywords": "BT学院新闻资讯,BT学院新闻专栏,BT学院官方通知,BT学院企业资讯"
    },
    "/article/category/study": {
        "title": "注册会计师备考经验分享_财经考试通关经验贴_在职法考经验-BT学院",
        "description": "BT学院学员分享栏目是本学院通关学员分享考试心得、技巧、笔记、学习的平台，学员相互分享、学习，旨在为准备考试或即将报考的同学提供对考试最有帮助的知识。",
        "keywords": "注册会计师考试经验,CPA考试经验心得,注册会计师备考经验分享,财经考试通关经验贴,在职法考经验"
    },
    "/page/aboutus2020": {
        "title": "BT学院是什么学院_学院介绍",
        "description": "BT学院是一家互联网直播教育品牌，专注于财经考证和陪伴学习，以高效应试、高通过率、陪伴奋斗著称。BT学院目前已形成资质考证、考研升学、实务培训、财商提升的财经教育闭环，是一个人人适用的财经教育平台。",
        "keywords": "BT学院是什么学院,BT学院是什么,BT学院怎么样,BT学院介绍"
    },
    "/group/1": {
        "title": "注册会计师考试论坛_cpa资料分享论坛_cpa考友论坛-BT学院",
        "description": "BT学院注册会计师资料分享论坛圈：一个专注于注册会计师考证交流的学习平台。我们致力于打造一个积极活泼、充满正能量的考证社群。分享(资料、资讯、经验)，传承(课程辅导、实习就业、职业规划)。",
        "keywords": "注册会计师考试论坛,cpa资料分享论坛,cpa考友论坛,注册会计师交流吧"
    },
    "/group/33": {
        "title": "会计职称考试论坛_会计资料分享论坛_中级会计考试交流圈子-BT学院",
        "description": "BT学院会计职称考试圈子伴你职业成长。会计师成长之路。初级会计、中级会计、高级会计职称资料分享和考试交流平台。我们致力于打造一个积极活泼、充满正能量的考证社群。",
        "keywords": "会计职称考试论坛,会计资料分享论坛,中级会计考试交流圈子"
    },
    "/group/47": {
        "title": "税务师考试论坛_税务师考试交流群_税务师备考经验分享圈-BT学院",
        "description": "BT学院税务师考试论坛圈专注于TA考试、就业、交流；致力于提供：优质原创文章、资讯、考证资料、就业信息、交流社群等。",
        "keywords": "税务师考试论坛,税务师考试交流群,税务师备考经验分享圈"
    },
    "/group/40": {
        "title": "法考论坛哪个好_司法考试论坛_法考资料分享圈子-BT学院",
        "description": "BT学院法考论坛：一个专注于司法考试交流的学习平台。我们致力于打造一个积极活泼、充满正能量的法考资料分享圈子。分享(资料、资讯、经验)，传承(课程辅导、实习就业、职业规划)。",
        "keywords": "法考论坛哪个好,司法考试论坛,法考资料分享圈子,法考论坛"
    },
    "/group/49": {
        "title": "会计实务论坛_会计资料分享论坛_会计实务综合交流社区-BT学院",
        "description": "BT学院会计实务论坛：一个专注于司法考试交流的学习平台。为财会工作、学习人员带来实务学习、交流、讨论平台,打造财会人自己的分享交流圈子。",
        "keywords": "会计实务论坛,会计资料分享论坛,会计实务综合交流社区"
    },
    "/group/48": {
        "title": "考研资料分享平台_考研交流网_考研论坛贴吧-BT学院",
        "description": "BT学院考研资料分享平台专注于考研（MPAcc/考研英语/法硕等）经验分享、讲座分享。我们致力于打造一个积极活泼、充满正能量的考证社群。",
        "keywords": "考研资料分享平台,考研交流网,考研论坛贴吧"
    },
    "/group/24": {
        "title": "CFA考试资料分享_CFA在线题库分享_CFA考试论坛-BT学院",
        "description": "\nBT学院CFA考试论坛：一个专注于CFA考试交流的学习平台。平台可分享最新考纲对比、CFA知识框架、CFA历年考试押题精粹等内部资源圈内共享。",
        "keywords": "CFA考试资料分享,CFA在线题库分享,CFA考试论坛"
    },
    "/group/50": {
        "title": "保荐代表人交流平台_保荐代表人资源资料共享_保荐代表人论坛-BT学院",
        "description": "BT学院旗下保荐代表人考试培训品牌，保荐代表人论坛致力于打造一个保代人交流平台，资源资料共享，精品课程推送。BT学院—陪伴奋斗年华，伴你职业成长。",
        "keywords": "保荐代表人交流平台,保荐代表人资源资料共享,保荐代表人论坛"
    }
}